[
    {"id": 1 , 
    "nombre": "Remera basica blanca", 
    "precio": 10000, 
    "img": "../../../src/assets/img/remera-basica-blanca.png",
    "descripcion":"Material Premium: Algodón y elastano para máxima suavidad y elasticidad. Diseño Atemporal: Corte recto que favorece todas las figuras. Cuello Redondo: Mantiene su forma y es cómodo. Mangas Cortas: Permiten libertad de movimiento. Color: blanco"},
    {"id": 2, 
    "nombre": "Remera basica negra", 
    "precio": 10000, 
    "img": "../../../src/assets/img/remera-basica-negra.png",
    "descripcion":"Material Premium: Algodón y elastano para máxima suavidad y elasticidad. Diseño Atemporal: Corte recto que favorece todas las figuras. Cuello Redondo: Mantiene su forma y es cómodo. Mangas Cortas: Permiten libertad de movimiento. Color: negro"},
    {"id":  3, 
    "nombre": "Remera basica gris", 
    "precio": 12000, 
    "img": "../../../src/assets/img/remera-basica-gris.png",
    "descripcion":"Material Premium: Algodón y elastano para máxima suavidad y elasticidad. Diseño Atemporal: Corte recto que favorece todas las figuras. Cuello Redondo: Mantiene su forma y es cómodo. Mangas Cortas: Permiten libertad de movimiento. Color: gris"},
    {"id": 4, 
    "nombre": "Remera basica azul", 
    "precio": 14000, 
    "img": "../../../src/assets/img/remera-basica-azul.png",
    "descripcion":"Material Premium: Algodón y elastano para máxima suavidad y elasticidad. Diseño Atemporal: Corte recto que favorece todas las figuras. Cuello Redondo: Mantiene su forma y es cómodo. Mangas Cortas: Permiten libertad de movimiento. Color: azul"},
    {"id": 5, 
    "nombre": "Remera basica roja", 
    "precio": 13000, 
    "img": "../../../src/assets/img/remera-basica-roja.png",
    "descripcion":"Material Premium: Algodón y elastano para máxima suavidad y elasticidad. Diseño Atemporal: Corte recto que favorece todas las figuras. Cuello Redondo: Mantiene su forma y es cómodo. Mangas Cortas: Permiten libertad de movimiento. Color: rojo"}
]